Repository: legeling/AltForge
Catalog: AltStoreCore/Resources/Localizable.xcstrings
Source language: en
Languages: ja, pt_br, zh_hans

source: Smart Card Access
zh_hans: 智能卡访问

source: Speech Recognition
zh_hans: 语音识别

source: Subscriber Single Sign-On
zh_hans: 订阅者单点登录

source: Subscriptions Verification
zh_hans: 订阅验证

source: Testing Mode
zh_hans: 测试模式

source: The Near Field Communication data formats an app can read.
zh_hans: App 可以读取的近场通信数据格式。

source: The associated domains for specific services, such as shared web credentials, universal links, and App Clips.
zh_hans: 用于共享网页凭证、通用链接和轻 App 等特定服务的关联域。

source: The container identifier to use for iCloud key-value storage.
zh_hans: 用于 iCloud 键值存储的容器标识符。

source: User Tracking
zh_hans: 用户跟踪

source: Virtual Machine
zh_hans: 虚拟机

source: Virtual Networking
zh_hans: 虚拟网络

source: Virtualization
zh_hans: 虚拟化

source: Weather Data
zh_hans: 天气数据

source: Wi-Fi Information Access
zh_hans: Wi-Fi 信息访问

source: Wireless Accessory Configuration
zh_hans: 无线配件配置

source: iCloud Container Development Container Identifiers
zh_hans: iCloud 容器开发环境标识符

source: iCloud Container Environment
zh_hans: iCloud 容器环境

source: iCloud Container Identifiers
zh_hans: iCloud 容器标识符

source: iCloud Key-Value Store
zh_hans: iCloud 键值存储

source: iCloud Services
zh_hans: iCloud 服务
